{
    "@MarkRober": [
        "Most people I asked predicted the wrong winner here. Go check out the new CrunchLabs Roblox game where you can build rockets with your friends and learn stuff! https://www.roblox.com/BuildaRocket"
    ],
    "@dnssevastopol778": [
        "I Russian"
    ],
    "@Fantasticboy-sw3pp": [
        "Wow never thought some hot scorching lava can be more deadly then some acid"
    ],
    "@zbdyl616": [
        ""
    ],
    "@user-pj1dc8gf4r": [
        "  "
    ],
    "@FriendlyPCGamers": [
        "This is more like MrBeast content than science, sadly."
    ],
    "@gabriellegarcia3013": [
        "Soy Mexicano"
    ],
    "@user-ok7vr6qi7i": [
        "when he used the steameroller my mind was like roooadaaaaaaroladiaaaaaaaaaaa mduahamduadmayhdaudjad"
    ],
    "@GabrielNov-ij9fv": [
        "Objetos de investigao cientficas: canho de bolas super mortal"
    ],
    "@user-md1oe5rf8d": [
        "You spoiled the x y vision"
    ],
    "@Lefty90": [
        "What mark and the boys do on the weekend"
    ],
    "@anastasiaavdeev1494": [
        "I was wating for this collab for years"
    ],
    "@Annathebelle123": [
        "4:07 im suprised how long the ipad still worked for"
    ],
    "@user-gg6vg5ol9k": [
        "   ?"
    ],
    "@samanthakiesgen9257": [
        "Make a Mather arcade video"
    ],
    "@DeEmperor1": [
        "Just wow"
    ],
    "@user-ss9py6fg8y": [
        "   "
    ],
    "@user-sn8gd6ds7g": [
        "         "
    ],
    "@user-to5tn7yp2e": [
        "  "
    ],
    "@Donky_Show": [
        "You can destroye a Diamond white a nother Diamond"
    ],
    "@micahphilson": [
        "18:08 Uh huh. Sure. All of them were \"not invited\"...",
        "Ngl, Mark, Nilered, and the Backyard Scientist in one room is my dream. Throw William Osman in and we'll see how many manage to make it back out alive!"
    ],
    "@Biff_Strogan": [
        "  "
    ],
    "@MateiFun4Matei": [
        "classic video"
    ],
    "@Cillier10": [
        "8:13 every kid in the world.    Yeah woo hoo. Yay woo. Lets go lets go lets go."
    ],
    "@shivamchakraborty9573": [
        "Got gassed to see two of the best and my favourite science youtubers Nilered and Mark) collab."
    ],
    "@mennogorter5464": [
        "People that feel sorry for the cars "
    ],
    "@koushikreddyjanga363": [
        "Someone should have used rocket fuel (homemade) in a way that it doesn't explode and it would have burned everything down as rocket fuel has fuel and its own oxidiser."
    ],
    "@jessyguerra7552": [
        "oye una preguntacomo puedo esistalarlo"
    ],
    "@DeathLord748": [
        "5:44  \" \"   "
    ],
    "@sunitac1664": [
        "What are the 3 Newton laws of physics"
    ],
    "@Chelovek1310": [
        "9:28 Dio be like (JoJo)"
    ],
    "@JonathanKraftEltzholtz-ub7di": [
        "Where is the watermelon "
    ],
    "@user-gs5xz1qe6h": [
        "     . 5     !"
    ],
    "@manaralk3908": [
        "               "
    ],
    "@user-jn4bb3id1s": [
        "You can't go outside the country, so there are no options, and not much that will come to mind."
    ],
    "@ReikiMaulana": [
        "A pyrothecnician, an engineer, and a chemist in one video"
    ],
    "@JumAstutyAbdullah": [
        "Nama gem nya apa"
    ],
    "@user-pe5yd7un3t": [
        "shoutout to mark for the best \"chance\" type giveaways. thats a really cool way to do a \"giveaway\""
    ],
    "@aryansworld842": [
        "Biggest fan for you",
        "Brother, please give me a chance to appear in the video with you."
    ],
    "@user-cq5hv2wz9t": [
        "1"
    ],
    "@BaoGia-99": [
        ""
    ],
    "@CarmFairwell": [
        "17:43 whatta awesome shot"
    ],
    "@ngallakp62": [
        "50000lb excavator only 21tonne not 50t"
    ],
    "@cweatherby91": [
        "All 3 of those so called junkyard car are nice then my car and they destroyed them"
    ],
    "@ivanmolina8151": [
        "Mr beast influence in this video is very strong "
    ],
    "@treyfreeman5992": [
        "Lava should have won the iPad test imo lol"
    ],
    "@Doors868": [
        "Mark Robot"
    ],
    "@forestg10": [
        "13:20 should have turned it into carbon dioxide",
        "8:02 is that Roblox jailbreak character???"
    ],
    "@user-sm2fp9sv2w": [
        ""
    ],
    "@user-im7ug7dq8t": [
        "         ?"
    ],
    "@RIANSEW": [
        "JIKA KAMU MEMBUNUH MANUSIA..!!!!  DENGAM ZAT ASAM ITU SEMUA AKAN HILANG DENGAN SEKEJAP MATA.MASUKAN MAYAT KEDALAM BAK MANDI BESAR,LALU TUANGKAN CAIRAN ASAM KOROSIF ITU KEDALAM BAK BERISI MAYAT "
    ],
    "@budspencer7540": [
        "every time you burn all that plastic you are in fact polluting the environment so one subscriber less"
    ],
    "@MXL42": [
        "I needed that iPad and the car"
    ],
    "@ashwinbajal6954": [
        "Dude ur hindi voice artist is crazy "
    ],
    "@MrJimmy1122": [
        "Love This Challenge "
    ],
    "@detokonba": [
        "YouTuber"
    ],
    "@user-lc9fj3tw1s": [
        ""
    ],
    "@xox.hole722": [
        "Excavators,,dude You cheat"
    ],
    "@Hikiru034": [
        "Why he dont uses fluoroantimonic acid"
    ],
    "@user-vh1vl6ht5o": [
        "If you gave him enough time Nile would have turned the diamonds into soda."
    ],
    "@uncreativedays": [
        "acid disasembles you while lava also disassembles you in a firey wayso both disassembles stuff"
    ],
    "@BloomyCounters": [
        "Bro really tried making a cobblestone generator at the start"
    ],
    "@notthebadguy420": [
        "7:28",
        "I hate this, those two thinks their mark level but they're just amateurs"
    ],
    "@harisunsang1820": [
        "."
    ],
    "@benjaminschell4953": [
        "17:30 ayy bro I think your engine is overheating"
    ],
    "@EdgarTonnyPlay": [
        "Se imaginan cunto contaminaron el ambiente ?"
    ],
    "@user-bk4fq6md9p": [
        "pessoas loucas"
    ],
    "@Sky-wi4nm": [
        "we all know you must store acid in plastic container because of Breaking Bad"
    ],
    "@yuta5926": [
        "this time, mark inviting Safety Third"
    ],
    "@zeligans": [
        ", .           ,      ."
    ],
    "@GuyGuyIsAGuy": [
        "Amazing video"
    ],
    "@tinnshokutuu": [
        "10:39"
    ],
    "@08C6PaceCar": [
        "Everybody gangsta until acid enters the chat"
    ],
    "@Ryunosuke-278": [
        "Los cidos conducen la corriente elctricaPor eso el ipad se apag al momento de meterloLos cidos deshacen el metal porque reaccionan con ellos, formando sales y soltando hidrgeno gaseosoLos cidos as como las bases se disuelven en agua formando disoluciones acuosasAmbas disoluciones conducen la corriente elctricaSi se juntan los cidos y bases se forma una reaccin de neutralizacin que forman sales y agua",
        "Hay grupos criminales que meten los cadveres de sus vctimas en cidoEsto deshace el cuerpo de alguien en 3 o 5 das as como te meten y no queda evidencia",
        "Hay algunas sustancias como el oro y el diamante que no se deshacen con el cido"
    ],
    "@yaotzray": [
        "8:01 is that roblox jailbreak minifigures"
    ],
    "@user-zp2ze9ly5z": [
        "      "
    ],
    "@Gaza11ben": [
        "  "
    ],
    "@negociostrader3182": [
        "Um motor  vtec  destruido"
    ],
    "@Goodpizzaa": [
        "7:06 nice view guy"
    ],
    "@user-eu2jb4mt3y": [
        ""
    ],
    "@muradelqazzarelqazzar9854": [
        "MARK WERZ THE MR BUEST"
    ],
    "@ehabgad7324": [
        "   "
    ],
    "@tuskiomisham": [
        "which acid did he use for the ipad? not HF... for sure"
    ],
    "@25juliox": [
        "of course its not that visual interessting but if he shoots the toothed belt he will instant break the motor"
    ],
    "@user-wt7ht5xb2l": [
        "                  ( :  ?)"
    ],
    "@camilamarinaridecarvalho9169": [
        "Naverdade o cido ganha dependendo de qual  o cido porque tem um cido conhecido que s de vc respirar ele j pode levar a m0rt3"
    ],
    "@muhammadzain7299": [
        "@10:41 Unfortunately that is exactly what !srael is doing with palestiniian people (real people) just crushing them with rollers."
    ],
    "@theweirdone4300": [
        "Please do more science experiments this was awesome "
    ],
    "@user-xx3cy2op1f": [
        "This is unfair"
    ],
    "@SajedMatty-hs3lo": [
        "     "
    ],
    "@jan1vt": [
        "nooooooooooooo that honda had a vtec system"
    ],
    "@nurseisreallydumb5290": [
        "10:50 two snails riding a steam roller"
    ],
    "@Grizzly-Gear": [
        "Can I reuse your content bro"
    ],
    "@nawel1": [
        "murricans being murricans."
    ]
}