{
    "@Feldup": [
        "Merci infiniment davoir regard la vido, jespre quelle vous aura plu ! Je vous demande dtre respectueux dans les commentaires notamment envers la commu du site doomworld ! Et allez videmment checker la vido de powerpak et le reste de sa chane !"
    ],
    "@ReLoaDDrawing": [
        "Pourquoi pas un petit quai pour la pche  un coin d'eau de ton choix"
    ],
    "@alsino.m": [
        "mod-deudoum"
    ],
    "@CastorPesto": [
        "Omg cette vido tait trop trop bien!"
    ],
    "@happybubbleteafeathappy": [
        "je rve ou il y a la musique de cult of the lamb  la partie 8 "
    ],
    "@Kirra-yoyo24": [
        "J'ai ador regard cette vido merci Feldup de fournir du aussi bon contenu :) bon visionnage  tous !"
    ],
    "@redsnakedeoxysmaug4772": [
        "1:14:03 Se mouvoir a la 3eme personne du singulier au prsent se dit Il se meut et non pas il se mouvoit sinon bonne vido "
    ],
    "@Razouuuuuul": [
        "es ce que je suis le seul, a avoir relanc le mod dernierement? je ne sais pas vous, mais l'orbre n'apparait plus et je n'ai plus acces a mes sauvegardes.... comme si tout cela n'avait jamais exist ?"
    ],
    "@maizen8482": [
        "terrifier avec du pixel les gens sont de plus en plus fragile alors "
    ],
    "@zoone.3807": [
        "Je reviens aprs avoir regard une nouvelle nime fois une grosse partie de tes vidos. Et j'en profite pour te remercier pour chacune de celles-ci, je les trouve incroyables. Mais a m'a aussi fait me poser une question.La vido de true crime dont tu parlais est elle toujours prvue ou en cours?Parce qu'aprs cette vido et ce teasing en fin de vido on ne l'a toujours pas vue et je n'ai qu'une seule peur c'est que tu l'aies abandonne.Bref continue de crer comme tu le fais c'est incroyable merci pour tes vidos et repose toi aussi c'est important de rester en bonne sant (physique comme mentale)."
    ],
    "@ultrazinzin5461": [
        "aahh tu serr feldbroz",
        "ti 1 bon feldman !"
    ],
    "@user-tg7cf9vv1o": [
        "Pour la station Shell sans le s fais hell Cme lenfer"
    ],
    "@kori_le_riz": [
        "Tu allais lire le journal au dbut quand tout  coup une pub pour des frite disant  des frite croustillantes  petit info jcoute la vido et du coup je navais pas compris "
    ],
    "@Infernor_etrha": [
        "je sais pas si un jour on va me rpondre mais j'aimerais savoir quelle est le titre de cette musique  1h10"
    ],
    "@semecla": [
        "Et si Feldup tait Wedge ?"
    ],
    "@minuitmc": [
        "10:30 ta aussi oubli de dire que la vitre de sous-sol est apparue"
    ],
    "@Ash-vp1uh": [
        " 20:35 c'est rien c'est une femme qui a eu une petite fuite"
    ],
    "@annaizawa4662": [
        "21:45 je m'appelle anna et j'ai le cur qui a arrt de battre"
    ],
    "@XlWY": [
        "On est d'accord y'a plusieurs niveaux des backrooms comme l'endroit o nous sommes dans une sorte de complexe de btiment ou encore le niveau avec l'homme invisible qui nous chasse dans les piscines at mme la garderie me fait penser  un niveau des Backrooms.Moi du coup je me suis renseign au fait qu'il y'est les Backrooms dans MyHouse.WAD et apparemment on peut accder au niveau 1 des Backrooms (celui avec les murs jaunes) donc si c'est vrai dinguerie"
    ]
}