{
    "@Ego_One": [
        ""
    ],
    "@maewoo": [
        "  "
    ],
    "@wherasio7506": [
        "Une vido lgendaire pour une quipe et un jeu lgendaire 1h30 de pur bonheur. Au nom de tout mes frres loliens MERCI EGO !"
    ],
    "@chemselleouet2010": [
        "Quelle vido"
    ],
    "@Vassilissa__": [
        "je crois que c'est une de tes meilleures, des motions du dbut  la fin, nice !"
    ],
    "@user-zo3dj8ud9d": [
        "Egoat"
    ],
    "@gybelsandre4299": [
        "mme pas nophyte je ne connaissais LOL que par une autre vido sur rox T  et ta vido  rentre dans la suite logique GG et merci EGO"
    ],
    "@zenitsu22241": [
        "la vido du millnaire j'ai pas peur de le dire"
    ],
    "@alizacarmona3773": [
        "Now, I'm crying  Let's win more, T1 "
    ],
    "@Wilid_": [
        "...     1,2  2 30     "
    ],
    "@NICOLAS-sc8mr": [
        "Salut ego super vido, que penserai-tu de faire un format similaire avec zywoo, sachant quil est sur csgo et quil est franais je pense que a pourrait tre dautant plus incroyable, merci davance !"
    ],
    "@romainrichard2844": [
        "Je ne connaissais pas LOL, du moins pas vraiment, j'ai jou un peu en tant jeune et c'est tout. Mais l, c'tait tellement d'motions! De la joie  la dception puis la tension du match et de l'enjeu pour retrouver la joie, le tout narrer par EGO!PS: juste merci, continue  fond, tu nous rgale  chaque fois."
    ],
    "@Bloodyshadow53": [
        "Juste une une chose a dire: merci"
    ],
    "@K-SushiMan-K": [
        "Pourquoi ils disent tous \"Fighting\" ???"
    ],
    "@manavava8174": [
        "Je ne commente jamais sous vidos mais finir en larme devant une videos cela mirrite un commentaire bravo superbe vido <3"
    ],
    "@Burt_Cokain": [
        "6e fois que je regarde les deux vidos et la fin du discours  1:26:51 me prend toujours autant  la gorgeTellement de souvenirs depuis 2013. Incroyable"
    ],
    "@user-ob8lk6gm3p": [
        "No korean sub title?"
    ],
    "@quentinstv7914": [
        "Le doc est incroyable, travail de fou, je suis choqu, juste bravo "
    ],
    "@user-wc6ty2tw5h": [
        "T1             !"
    ],
    "@IMTgamer_BBD": [
        "Sa serais incroyable une vido sur warzone"
    ]
}