{
    "@baboulinetdelafonk9508": [
        "Attention les pro de laudio nutilisent pas ce matriel. Ces produits sont destins aux amateurs de  hifi (audiophiles).",
        "Penchez-vous sur les cbles rseau audiophiles, cest pas mal aussi! "
    ],
    "@janhtzen": [
        "J&#39;ai jamais eu connaissance de switch &quot;audiophile&quot;, je connais les switchs programmables et non programmables."
    ],
    "@babacoolbolide7289": [
        "Des Switchs &quot;audio&quot; pour des c.., pour des nafs pour rester poli."
    ],
    "@masterrace2212": [
        "Vous voulez du bon cble audio vous prenez du XLR ou du Speakon, a la limite du RCA et sa sera trs bien vous prenez le moins chre sa fera trs bien le job et pour les &quot;audiophiles&quot; de comptoir prenez un cble Amazon basics et votre cble  500 balles et demander  quelqu&#39;un de vous faire tester la diffrence juste  l&#39;oreille. <br><br><br><br>Spoiler vous aller vous tromper ou au mieux ne pas remarquer de diffrence"
    ],
    "@timoonn": [
        "Les titresc &quot;accrocheurs&quot; qui ne dit pas de quoi parle la vido &quot;mais venez a va tre trop bien&quot; ... ben non"
    ],
    "@NicolasJacques74": [
        "Je suis un professionnel du son depuis plus de 25 ans. (En passant, il y a quelques approximations dans votre vido). Merci de ne pas confondre les audiophiles et les professionnels du son s&#39;il vous plat, par piti !!! Aucun professionnel srieux ne peut croire  ces foutaises audiophiles !!! Et oui, vous avez compltement raison de faire le lien entre les mouvements sectaires pseudo-scientifiques et l&#39;audiophilie, on y retrouve les mmes mcanismes d&#39;auto-confirmation et d&#39;ignorance d&#39;un sujet. <br>En passant, bravo  votre chane que je suis assidment."
    ],
    "@pierreserrand9714": [
        "Attention a ne pas prendre comptant tous les prix vus sur internet, ce sont des &quot;prix publics&quot; auquel des remises sont applicables de l&#39;ordre de 50%  80%"
    ],
    "@CrashOveryd": [
        "pour faire simple en bon terme c&#39;est une  d&#39;escroquerie masqu"
    ],
    "@mathias4054": [
        "hello, il fait rfrence  une chronique ? un article ? un prcdente vido ? lorsqu&#39;il parle des ondes et des sanctions prises par la rpression des fraudes  ?  <br>merci d&#39;avance"
    ],
    "@gaultierm811": [
        "Un switch, donc du transfert numrique ? Dans ce cas,  moins d&#39;avoir un rseau pitoyable avec des coupures, l&#39;entre et la sortie auront la mme &quot;signature&quot; et seront donc identiques !"
    ],
    "@BoringVic": [
        "100% d&#39;accord avec cette vido qui vulgarise le dbat subjectivistes vs objectivistes en hi-i !"
    ],
    "@TheKetsa": [
        "Rien de nouveau, les audiophiles sont des pigeons de haut vol."
    ],
    "@daviusikse1486": [
        "C&#39;est l ou l&#39;on fait la diffrence avec signal numrique et analog =) Et c&#39;est pour a que je prfre l&#39;analog ^^ Les dfauts de l&#39;analog font partis de son charme =)<br>Et oui, le numrique est inaltrable =)"
    ],
    "@lightsleeper1992": [
        "Silent Angel est une des marques qui s&#39;est spcialis dans ce bullshit..."
    ],
    "@BellePaul": [
        "Le phnomne sectaire on l&#39;a chez les graphistes, avec la fameuse lgende de Mac soit disant puissant  c&#39;est a a que je reconnais un pro a un noob"
    ],
    "@jpv512": [
        "cest trs trs simple un switch tas raison fabrique en un et revient dire ta connerie aprs"
    ],
    "@geskazorkt3567": [
        "du coup du coup du coup rpte ce pseudo geek"
    ],
    "@nicolasp4872": [
        "Encore une belle vido mais le sujet est tellement mal maitris. C&#39;est une belle arnaque, ca c&#39;est vrai. Mais tant qu&#39;il y aura des cons hrtiques pour acheter persuads que ca change quelque chose, ca existera toujours... <br>Sinon un switch et un routeur c&#39;est deux choses bien diffrentes. Oui il y a des switches qui coutent 100k sans tre du cur de rseau et pas ncessairement chez les oprateurs. Juste dans des boites moyennes. Et il me semble qu&#39;un cristal quand il est en couple, trouple ou plus ca devient des cristaux ! :)<br>Bref, le sujet est bon mais le manque de maitrise laisse planer le doute sur la qualit de l&#39;information dispense. Dommage ..."
    ],
    "@elonmusk7142": [
        "j&#39;en tais sr c&#39;est un complot illuminati !"
    ]
}